{"id":215,"date":"2023-12-15T14:47:00","date_gmt":"2023-12-15T14:47:00","guid":{"rendered":"http:\/\/devashree-shukla.local\/?p=215"},"modified":"2024-03-15T17:22:25","modified_gmt":"2024-03-15T17:22:25","slug":"%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%ac%e0%a4%b8-%e0%a4%ac%e0%a4%b9%e0%a4%a4%e0%a5%80-%e0%a4%8f%e0%a4%95-%e0%a4%b2%e0%a4%b9%e0%a4%b0","status":"publish","type":"post","link":"http:\/\/devashree-shukla.local\/%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%ac%e0%a4%b8-%e0%a4%ac%e0%a4%b9%e0%a4%a4%e0%a5%80-%e0%a4%8f%e0%a4%95-%e0%a4%b2%e0%a4%b9%e0%a4%b0\/","title":{"rendered":"\u092e\u0947\u0902 \u092c\u0938 \u092c\u0939\u0924\u0940 \u090f\u0915 \u0932\u0939\u0930"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\">\n<p>\u0938\u092c \u0915\u0939\u0947\u0924\u0947 \u0939\u0947 \u091c\u093c\u093f\u0902\u0926\u0917\u0940 \u090f\u0915 \u0938\u092e\u0928\u094d\u0926\u0930 \u0939\u0947<br>\u0924\u0948\u0930 \u0915\u0947 \u091c\u093e\u0928\u093e \u0939\u0947 \u0928\u0902\u0926 \u0924\u094b \u0921\u0941\u092c \u091c\u093e\u0928\u093e \u0939\u0947<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u092a\u0930 \u092e\u0947\u0902 \u0935\u094b \u0924\u0942\u092b\u093c\u093e\u0928\u0940 \u0932\u0939\u0930 \u0939\u0942\u094d<br>\u091c\u094b \u091c\u094c\u0930 \u0938\u0947 \u0917\u0940\u0930\u0924\u0940 \u092b\u093f\u0930 \u0909\u0920\u0924\u0940 \u0939\u0947<br>\u092e\u093e\u0928\u094b \u0924\u094b \u0917\u0930\u091c\u0924\u093f \u091c\u0948\u0938\u0947 \u0936\u0948\u0930 \u0938\u0940 \u0921\u0930\u093e\u0924\u0940<br>\u0938\u0941\u0928\u094b \u0924\u094b \u092e\u0928\u092d\u093e\u0935\u0928 \u0938\u093e \u0905\u0935\u093f\u0930\u0924 \u0938\u0902\u0917\u093f\u0924 \u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u091c\u094b \u0938\u0942\u0930\u091c \u0915\u0940 \u0930\u094c\u0936\u0928\u0940 \u092e\u0947\u0902 \u091a\u092e\u0915\u0947 \u091c\u0948\u0938\u0947 \u0938\u094b\u0928\u093e<br>\u091a\u0902\u0926\u093e \u0915\u0940 \u0936\u0940\u0924\u0932 \u091b\u093e\u0901\u0935 \u092e\u0947\u0902 \u091c\u0948\u0938\u0947 \u091a\u093e\u0901\u0926\u0940<br>\u091c\u094b \u092d\u0940 \u0906\u092f\u0947 \u0915\u093f\u0928\u093e\u0930\u0947 \u092a\u0947 \u0926\u0947\u0916\u0915\u0947 \u092e\u0928 \u0935\u0947\u0939\u0932\u093e\u0915\u0947<br>\u0916\u0948\u0932 \u091c\u093e\u092f\u0947, \u092e\u0928 \u092e\u091a\u0932\u093e\u092f\u0947<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u0938\u092c\u0938\u0947 \u092e\u0940\u0932\u0924\u0940 \u0938\u092c\u0938\u0947 \u091c\u0941\u0932\u0924\u0940 \u0938\u0902\u092d\u0932\u0924\u0940<br>\u0938\u0942\u0930\u091c \u091a\u093e\u0901\u0926 \u0924\u093e\u0930\u0947 \u0939\u0935\u093e \u0906\u0938\u092e\u093e\u0901 \u092a\u0902\u091b\u0940 \u0928\u0926\u093f\u092f\u093e\u0901<br>\u091c\u094b \u092c\u0939\u0947 \u0938\u092b\u093c\u0930 \u092e\u0947\u0902 \u0938\u093e\u0925 \u092e\u0928\u092d\u093e\u0935\u0928 \u0939\u094b<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u0905\u0917\u0930 \u091a\u093e\u0939\u0947 \u091a\u091f\u094d\u091f\u093e\u0928 \u0915\u094b\u0908 \u0930\u094b\u0915\u0928\u093e, \u0915\u093e\u091f \u0932\u0942 \u092e\u0948<br>\u0905\u0917\u0930 \u0925\u0915 \u091c\u093e\u090a \u0924\u094b \u0920\u0947\u0939\u0930 \u091c\u093e\u090a\u0901 \u0924\u093e\u0932\u093e\u092c \u0938\u093e<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u0939\u091c\u093c\u093e\u0930 \u092c\u093e\u0930 \u0917\u093f\u0930\u0915\u0947 \u0909\u0920\u0915\u0947 \u092e\u093f\u0932\u094c\u0902 \u0926\u0942\u0930<br>\u0935\u0922\u0924\u0940 \u092e\u0902\u091d\u093f\u0932 \u0915\u0940 \u0914\u0930 \u0939\u0940 \u0922\u0942\u0901\u0922\u0924\u0940<br>\u091c\u092c \u092e\u0940\u0932\u0947\u0917\u093e \u0915\u093f\u0928\u093e\u0930\u093e \u092e\u0941\u091d\u0947<br>\u090f\u0915 \u0939\u094b \u091c\u093e\u0909 \u092a\u094d\u092f\u093e\u0930 \u0938\u0947 \u092d\u0940\u0917\u093e \u0915\u0930\u0915\u0947<\/p>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>\u0938\u092c \u0915\u0939\u0947\u0924\u0947 \u0939\u0947 \u091c\u093c\u093f\u0902\u0926\u0917\u0940 \u090f\u0915 \u0938\u092e\u0928\u094d\u0926\u0930 \u0939\u0947\u0924\u0948\u0930 \u0915\u0947 \u091c\u093e\u0928\u093e \u0939\u0947 \u0928\u0902\u0926 \u0924\u094b \u0921\u0941\u092c \u091c\u093e\u0928\u093e \u0939\u0947 \u092a\u0930 \u092e\u0947\u0902 \u0935\u094b \u0924\u0942\u092b\u093c\u093e\u0928\u0940 \u0932\u0939\u0930 \u0939\u0942\u094d\u091c\u094b \u091c\u094c\u0930 \u0938\u0947 \u0917\u0940\u0930\u0924\u0940 \u092b\u093f\u0930 \u0909\u0920\u0924\u0940 \u0939\u0947\u092e\u093e\u0928\u094b \u0924\u094b \u0917\u0930\u091c\u0924\u093f \u091c\u0948\u0938\u0947 \u0936\u0948\u0930 \u0938\u0940 \u0921\u0930\u093e\u0924\u0940\u0938\u0941\u0928\u094b \u0924\u094b \u092e\u0928\u092d\u093e\u0935\u0928 \u0938\u093e \u0905\u0935\u093f\u0930\u0924 \u0938\u0902\u0917\u093f\u0924 \u00a0 \u091c\u094b \u0938\u0942\u0930\u091c \u0915\u0940 \u0930\u094c\u0936\u0928\u0940 \u092e\u0947\u0902 \u091a\u092e\u0915\u0947 \u091c\u0948\u0938\u0947 \u0938\u094b\u0928\u093e\u091a\u0902\u0926\u093e \u0915\u0940 \u0936\u0940\u0924\u0932 \u091b\u093e\u0901\u0935 \u092e\u0947\u0902 \u091c\u0948\u0938\u0947 \u091a\u093e\u0901\u0926\u0940\u091c\u094b \u092d\u0940 \u0906\u092f\u0947&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"om_disable_all_campaigns":false,"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[23],"tags":[],"acf":[],"aioseo_notices":[],"_links":{"self":[{"href":"http:\/\/devashree-shukla.local\/wp-json\/wp\/v2\/posts\/215"}],"collection":[{"href":"http:\/\/devashree-shukla.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/devashree-shukla.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/devashree-shukla.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/devashree-shukla.local\/wp-json\/wp\/v2\/comments?post=215"}],"version-history":[{"count":1,"href":"http:\/\/devashree-shukla.local\/wp-json\/wp\/v2\/posts\/215\/revisions"}],"predecessor-version":[{"id":216,"href":"http:\/\/devashree-shukla.local\/wp-json\/wp\/v2\/posts\/215\/revisions\/216"}],"wp:attachment":[{"href":"http:\/\/devashree-shukla.local\/wp-json\/wp\/v2\/media?parent=215"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/devashree-shukla.local\/wp-json\/wp\/v2\/categories?post=215"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/devashree-shukla.local\/wp-json\/wp\/v2\/tags?post=215"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}